[global]
SMWAAAA001=唯一标识符
SMWAAAA002=作业画面代码
SMWAAAA003=作业画面名称
SMWAAAA004=主旨格式
SMWAAAA005=作业画面URL
SMWAAAA006=说明
SMWAAAA007=未设定流程时以一般模式处理字段
SMWAAAA008=权限项目
SMWAAAA009=AgentSchema
SMWAAAA010=是否取代默认按钮显示设置
SMWAAAA011=储存(新增)
SMWAAAA012=重新整理(新增)
SMWAAAA013=回清单(新增)
SMWAAAA014=储存(显示)
SMWAAAA015=删除(显示)
SMWAAAA016=重新整理(显示)
SMWAAAA017=历史纪录(显示)
SMWAAAA018=回列表(显示)
SMWAAAA019=打印凭证(显示)
SMWAAAA021=储存(新增)
SMWAAAA022=重新整理(新增)
SMWAAAA023=回清单(新增)
SMWAAAA024=储存(显示)
SMWAAAA025=删除(显示)
SMWAAAA026=重新整理(显示)
SMWAAAA027=历史纪录(显示)
SMWAAAA028=回列表(显示)
SMWAAAA029=打印凭证(显示)
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWAAAA001=
SMWAAAA002=
SMWAAAA003=
SMWAAAA004=
SMWAAAA005=
SMWAAAA006=
SMWAAAA007=N:否;Y:是
SMWAAAA008=
SMWAAAA009=
SMWAAAA010=N:否;Y:是
SMWAAAA011=N:否;Y:是
SMWAAAA012=N:否;Y:是
SMWAAAA013=N:否;Y:是
SMWAAAA014=N:否;Y:是
SMWAAAA015=N:否;Y:是
SMWAAAA016=N:否;Y:是
SMWAAAA017=N:否;Y:是
SMWAAAA018=N:否;Y:是
SMWAAAA019=N:否;Y:是
SMWAAAA021=
SMWAAAA022=
SMWAAAA023=
SMWAAAA024=
SMWAAAA025=
SMWAAAA026=
SMWAAAA027=
SMWAAAA028=
SMWAAAA029=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

